{
  "category": "GMM",
  "questions": [
    "¿Hospitales en red?",
    "¿Dónde encuentro los formatos GMM?",
    "¿Cómo llenar los formatos GMM?",
    "¿Meses sin intereses o beneficios del mes?",
    "¿Cuáles son los padecimientos con periodo de espera?",
    "¿Cuáles son los periodos de espera?",
    "¿Cómo funcionan los movimientos entre productos (cambios de plan)?",
    "¿Cuáles son las formas de pago?",
    "¿Dónde pueden revisar el folio de un reembolso?",
    "¿Dónde pueden revisar un folio de programación?",
    "¿Cómo funciona la indemnización de maternidad?",
    "¿Qué es el Tabulador médico y dónde lo encuentro?",
    "¿Por qué en un movimiento lo tomaron como inicial si es complementario?",
    "¿Dudas sobre la app del deducible?",
    "¿Dudas sobre la app del coaseguro?",
    "¿Qué tipo de penalizaciones existen?",
    "¿Por qué son complementos o iniciales los trámites?",
    "¿Dudas sobre los finiquitos?",
    "¿Cómo manejar el portal?",
    "¿Cómo subir una carta de programación de cirugía?",
    "¿Cómo subir diferentes archivos?",
    "¿Cuándo se elimina el coaseguro?",
    "¿Cuándo se elimina el deducible?",
    "¿Qué coberturas incluyen los padecimientos catastróficos?",
    "¿Cuáles son los padecimientos catastróficos?",
    "¿Qué son las preexistencias?",
    "¿Qué es el reconocimiento de antigüedad?",
    "¿Cuánto tiempo tiene que transcurrir para que me cubran una preexistencia declarada?",
    "Si se cancela la póliza, ¿cuánto tiempo tengo para rehabilitarla y qué requisitos se deben presentar?",
    "¿Me la cubre o me da otra opción?",
    "¿Cuánto tiempo tengo para presentar a un recién nacido para respetar padecimientos congénitos?",
    "¿Qué coberturas tengo en maternidad?",
    "¿Qué complicaciones de maternidad me cubren?",
    "¿Cuáles son las exclusiones de las pólizas?",
    "¿Cuál es la edad mínima y máxima para asegurarse?",
    "En edades de 65 a 70 años, ¿qué estudios piden?",
    "¿Qué es un plan de suma asegurada sin límite?",
    "¿Qué es un plan de suma topada?",
    "¿Cuánto es y cuándo se aplica el tope de coaseguro?",
    "¿Qué es deducible y cuándo aplica?",
    "¿Qué es el coaseguro y cuándo aplica?",
    "¿Qué es el reconocimiento de antigüedad?"
  ]
}
